Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# groups.delete.confirm.title
source: Delete “%@”?
ar: حذف «%@»؟
bn: “%@” মুছবেন?
ca: Eliminar «%@»?
cs: Smazat „%@“?
da: Slet “%@”?
de: „%@“ löschen?
el: Διαγραφή της «%@»;
es: ¿Eliminar «%@»?
fi: Poistetaanko “%@”?
fr: Supprimer « %@ » ?
he: למחוק את ״%@״?
hi: “%@” हटाएँ?
hr: Izbrisati „%@”?
hu: Törlöd ezt: „%@”?
id: Hapus “%@”?
it: Eliminare “%@”?
ja: 「%@」を削除しますか?
ko: “%@”을(를) 삭제할까요?
ml: “%@” ഇല്ലാതാക്കണോ?
ms: Padam “%@”?
nb: Slette «%@»?
nl: “%@” verwijderen?
pl: Usunąć „%@”?
pt_br: Excluir “%@”?
pt_pt: Eliminar “%@”?
ro: Ștergi „%@”?
ru: Удалить «%@»?
sk: Odstrániť „%@“?
sv: Radera ”%@”?
ta: “%@” ஐ நீக்கவா?
te: “%@”ను తొలగించాలా?
th: ลบ “%@”?
tr: “%@” silinsin mi?
uk: Видалити «%@»?
ur: “%@” حذف کریں؟
vi: Xóa “%@”?
zh_hans: 删除“%@”？
zh_hant: 要刪除「%@」嗎？

# groups.deleted
source: Group “%@” deleted
ar: حُذفت المجموعة «%@»
bn: গ্রুপ “%@” মুছে ফেলা হয়েছে
ca: Grup «%@» eliminat
cs: Skupina „%@“ smazána
da: Gruppen “%@” er slettet
de: Gruppe „%@“ gelöscht
el: Η ομάδα «%@» διαγράφηκε
es: Grupo «%@» eliminado
fi: Ryhmä “%@” poistettu
fr: Groupe « %@ » supprimé
he: הקבוצה ״%@״ נמחקה
hi: ग्रुप “%@” हटाया गया
hr: Grupa „%@” izbrisana
hu: „%@” csoport törölve
id: Grup “%@” dihapus
it: Gruppo “%@” eliminato
ja: グループ「%@」を削除しました
ko: “%@” 그룹을 삭제했어요
ml: ഗ്രൂപ്പ് “%@” ഇല്ലാതാക്കി
ms: Kumpulan “%@” dipadam
nb: Gruppen «%@» er slettet
nl: Groep “%@” verwijderd
pl: Usunięto grupę „%@”
pt_br: Grupo “%@” excluído
pt_pt: Grupo “%@” eliminado
ro: Grupul „%@” a fost șters
ru: Группа «%@» удалена
sk: Skupina „%@“ bola odstránená
sv: Gruppen ”%@” har raderats
ta: “%@” குழு நீக்கப்பட்டது
te: గ్రూప్ “%@” తొలగించబడింది
th: ลบกลุ่ม “%@” แล้ว
tr: “%@” grubu silindi
uk: Групу «%@» видалено
ur: گروپ “%@” حذف ہو گیا
vi: Đã xóa nhóm “%@”
zh_hans: 群组“%@”已删除
zh_hant: 已刪除群組「%@」

# groups.edit.a11yLabel
source: Edit the group %@
ar: تعديل المجموعة %@
bn: %@ গ্রুপটি সম্পাদনা করুন
ca: Edita el grup %@
cs: Upravit skupinu %@
da: Redigér gruppen %@
de: Gruppe %@ bearbeiten
el: Επεξεργασία της ομάδας %@
es: Editar el grupo %@
fi: Muokkaa ryhmää %@
fr: Modifier le groupe %@
he: ערוך את הקבוצה %@
hi: ग्रुप %@ संपादित करें
hr: Uredi grupu %@
hu: A(z) %@ csoport szerkesztése
id: Edit grup %@
it: Modifica il gruppo %@
ja: グループ%@を編集
ko: %@ 그룹 편집
ml: %@ ഗ്രൂപ്പ് എഡിറ്റ് ചെയ്യുക
ms: Sunting kumpulan %@
nb: Rediger gruppen %@
nl: De groep %@ bewerken
pl: Edytuj grupę %@
pt_br: Editar o grupo %@
pt_pt: Editar o grupo %@
ro: Editează grupul %@
ru: Изменить группу %@
sk: Upraviť skupinu %@
sv: Redigera gruppen %@
ta: %@ குழுவைத் திருத்து
te: %@ గ్రూప్‌ను సవరించండి
th: แก้ไขกลุ่ม %@
tr: %@ grubunu düzenle
uk: Редагувати групу %@
ur: گروپ %@ میں ترمیم کریں
vi: Sửa nhóm %@
zh_hans: 编辑群组 %@
zh_hant: 編輯群組 %@

# groups.empty.message
source: Make one above, then open a room for it.
ar: أنشئ واحدة أعلاه، ثم افتح لها غرفة.
bn: উপরে একটি তৈরি করুন, তারপর এর জন্য একটি রুম খুলুন।
ca: Crea'n un a dalt i després obre-hi una sala.
cs: Vytvoř ji výše a pak pro ni otevři místnost.
da: Opret en ovenfor, og åbn så et rum for den.
de: Erstelle oben eine und öffne dann einen Raum dafür.
el: Φτιάξε μία παραπάνω και μετά άνοιξε μια αίθουσα για αυτήν.
es: Crea uno arriba y luego abre una sala para él.
fi: Tee yksi yllä ja avaa sille huone.
fr: Créez-en un ci-dessus, puis ouvrez un salon pour lui.
he: צור אחת למעלה, ואז פתח עבורה חדר.
hi: ऊपर एक बनाएँ, फिर उसके लिए रूम खोलें।
hr: Izradi je iznad, pa otvori sobu za nju.
hu: Hozz létre egyet fent, majd nyiss hozzá szobát.
id: Buat satu di atas, lalu buka room untuknya.
it: Creane uno qui sopra, poi apri una stanza per lui.
ja: 上で作成して、そのグループ向けのルームを開きましょう。
ko: 위에서 그룹을 만들고 룸을 열어 보세요.
ml: മുകളിൽ ഒന്ന് ഉണ്ടാക്കി, അതിനായി ഒരു റൂം തുറക്കുക.
ms: Cipta satu di atas, kemudian buka bilik untuknya.
nb: Lag en ovenfor, og åpne deretter et rom for den.
nl: Maak hierboven een groep en open er dan een room voor.
pl: Utwórz ją powyżej, a potem otwórz dla niej pokój.
pt_br: Crie um acima e depois abra uma sala para ele.
pt_pt: Crie um acima e depois abra uma sala para ele.
ro: Creează unul mai sus, apoi deschide o cameră pentru el.
ru: Создайте её выше, а затем откройте для неё комнату.
sk: Vytvor jednu vyššie a potom pre ňu otvor miestnosť.
sv: Skapa en ovan och öppna sedan ett rum för den.
ta: மேலே ஒன்றை உருவாக்கி, அதற்காக ஓர் அறையைத் திறங்கள்.
te: పైన ఒకటి చేసి, దాని కోసం రూమ్ తెరవండి.
th: สร้างกลุ่มด้านบน แล้วเปิดห้องให้กลุ่มนั้น
tr: Yukarıdan bir tane oluşturun, sonra onun için bir oda açın.
uk: Створіть її вище, а потім відкрийте для неї кімнату.
ur: اوپر ایک بنائیں، پھر اس کے لیے روم کھولیں۔
vi: Hãy tạo một nhóm ở trên, rồi mở phòng cho nhóm đó.
zh_hans: 先在上方创建一个，然后为它开启房间。
zh_hant: 在上方建立一個，然後為它開設聊天室。

# groups.empty.title
source: No groups yet
ar: لا مجموعات بعد
bn: এখনও কোনো গ্রুপ নেই
ca: Encara no hi ha grups
cs: Zatím žádné skupiny
da: Ingen grupper endnu
de: Noch keine Gruppen
el: Δεν υπάρχουν ομάδες ακόμα
es: Aún no hay grupos
fi: Ei vielä ryhmiä
fr: Aucun groupe pour l’instant
he: עדיין אין קבוצות
hi: अभी कोई ग्रुप नहीं
hr: Još nema grupa
hu: Még nincs csoport
id: Belum ada grup
it: Ancora nessun gruppo
ja: グループはまだありません
ko: 아직 그룹이 없어요
ml: ഇതുവരെ ഗ്രൂപ്പുകളില്ല
ms: Belum ada kumpulan
nb: Ingen grupper ennå
nl: Nog geen groepen
pl: Jeszcze brak grup
pt_br: Nenhum grupo ainda
pt_pt: Ainda sem grupos
ro: Încă niciun grup
ru: Групп пока нет
sk: Zatiaľ žiadne skupiny
sv: Inga grupper än
ta: இன்னும் குழுக்கள் இல்லை
te: ఇంకా గ్రూప్‌లు లేవు
th: ยังไม่มีกลุ่ม
tr: Henüz grup yok
uk: Груп ще немає
ur: ابھی کوئی گروپ نہیں
vi: Chưa có nhóm nào
zh_hans: 还没有群组
zh_hant: 還沒有群組

# groups.explanation
source: Private lists of people you keep, to open rooms for. Nobody is told they're in one.
ar: قوائم خاصة بأشخاص تحتفظ بها لتفتح لهم غرفًا. لا يُخبَر أحد بأنه فيها.
bn: আপনার রাখা মানুষদের প্রাইভেট তালিকা, রুম খোলার জন্য। কাউকে জানানো হয় না যে তারা কোনোটিতে আছেন।
ca: Llistes privades de persones que tens per obrir-los sales. Ningú no sap que hi és.
cs: Soukromé seznamy lidí, které si udržuješ, pro které otevíráš místnosti. Nikdo se nedozví, že je v nějakém.
da: Private lister over folk, du holder, til at åbne rum for. Ingen får besked om, at de er på en.
de: Private Listen von Personen, die du führst, um Räume für sie zu öffnen. Niemand erfährt, dass er in einer ist.
el: Ιδιωτικές λίστες ατόμων που κρατάς, για να ανοίγεις αίθουσες για αυτά. Κανείς δεν ενημερώνεται ότι βρίσκεται σε μία.
es: Listas privadas de personas que guardas, para abrirles salas. A nadie se le avisa de que está en una.
fi: Yksityisiä luetteloita ihmisistä, joille avaat huoneita. Kenellekään ei kerrota, että hän on mukana.
fr: Des listes privées de personnes que vous gardez, pour leur ouvrir des salons. Personne n’est prévenu d’en faire partie.
he: רשימות פרטיות של אנשים שאתה שומר, כדי לפתוח עבורם חדרים. אף אחד לא מקבל הודעה שהוא באחת.
hi: आपके द्वारा रखी गई लोगों की प्राइवेट सूचियाँ, जिनके लिए रूम खोले जा सकें। किसी को नहीं बताया जाता कि वह किसी सूची में है।
hr: Privatni popisi ljudi koje čuvaš, za koje otvaraš sobe. Nitko nije obaviješten da je u nekoj.
hu: Privát listák az emberekről, akikhez szobákat nyithatsz. Senki nem kap értesítést arról, hogy benne van egyben.
id: Daftar privat orang yang kamu simpan, untuk dibukakan room. Tidak ada yang diberi tahu bahwa mereka ada di dalamnya.
it: Elenchi privati di persone che tieni, per cui aprire stanze. Nessuno viene avvisato di essere in uno.
ja: ルームを開く相手を管理する、非公開のリストです。リストに入っていることは、本人には知らされません。
ko: 룸을 열 때 쓰는 나만의 비공개 사람 목록이에요. 목록에 포함된 사람에게는 알리지 않아요.
ml: റൂമുകൾ തുറക്കാനായി നിങ്ങൾ സൂക്ഷിക്കുന്ന ആളുകളുടെ സ്വകാര്യ പട്ടികകൾ. ഒന്നിൽ ഉണ്ടെന്ന് ആരെയും അറിയിക്കില്ല.
ms: Senarai peribadi orang yang anda simpan, untuk dibukakan bilik. Tiada seorang pun diberitahu bahawa mereka ada dalam satu.
nb: Private lister over folk du beholder, til å åpne rom for. Ingen får vite at de er med i en.
nl: Privélijsten met mensen die je bewaart om rooms voor te openen. Niemand hoort dat ze erin staan.
pl: Prywatne listy osób, dla których możesz otwierać pokoje. Nikt nie wie, że na nich jest.
pt_br: Listas privadas de pessoas, para abrir salas. Ninguém é avisado de que está em uma.
pt_pt: Listas privadas de pessoas que guarda, para abrir salas. Ninguém é avisado de que está numa.
ro: Liste private de oameni pe care le păstrezi, pentru a deschide camere pentru ei. Nimeni nu este anunțat că face parte dintr-una.
ru: Личные списки людей, для которых вы открываете комнаты. Никого не уведомляют, что он в списке.
sk: Súkromné zoznamy ľudí, ktoré si uchovávaš, aby si pre ne otváral miestnosti. Nikomu sa nepovie, že v nejakom je.
sv: Privata listor över personer du håller kontakt med, att öppna rum för. Ingen får veta att de finns i en.
ta: அறைகளைத் திறப்பதற்காக நீங்கள் வைத்திருக்கும் மக்களின் தனிப்பட்ட பட்டியல்கள். ஒரு பட்டியலில் இருப்பது யாருக்கும் தெரிவிக்கப்படாது.
te: రూమ్‌లు తెరవడానికి మీరు ఉంచుకునే వ్యక్తుల ప్రైవేట్ జాబితాలు. ఒక జాబితాలో ఉన్నట్లు ఎవరికీ చెప్పబడదు.
th: รายชื่อส่วนตัวของคนที่คุณเก็บไว้เพื่อเปิดห้องให้ ไม่มีใครได้รับแจ้งว่าอยู่ในรายชื่อ
tr: Oda açmak için sakladığınız özel kişi listeleri. Kimseye bir listede olduğu söylenmez.
uk: Приватні списки людей, яких ви ведете, щоб відкривати для них кімнати. Нікого не повідомляють, що він у такому списку.
ur: لوگوں کی نجی فہرستیں جو آپ رومز کھولنے کے لیے رکھتے ہیں۔ کسی کو نہیں بتایا جاتا کہ وہ ایک میں ہے۔
vi: Danh sách riêng tư những người bạn giữ, để mở phòng cho họ. Không ai được báo là họ ở trong một nhóm.
zh_hans: 你保存的私人名单，用来开启房间。没有人会被告知自己在名单里。
zh_hant: 你保留的私人名單，用來開設聊天室。沒有人會被告知自己在名單裡。

# groups.member.added
source: Added %lld people
ar: أُضيف %lld شخص
bn: %lld জনকে যোগ করা হয়েছে
ca: %lld persones afegides
cs: Přidáno %lld lidí
da: Tilføjede %lld personer
de: %lld Personen hinzugefügt
el: Προστέθηκαν %lld άτομα
es: %lld personas añadidas
fi: Lisätty %lld henkilöä
fr: %lld personnes ajoutées
he: נוספו %lld אנשים
hi: %lld लोग जोड़े गए
hr: Dodano je %lld osoba
hu: %lld ember hozzáadva
id: %lld orang ditambahkan
it: %lld persone aggiunte
ja: %lld人を追加しました
ko: %lld명 추가함
ml: %lld പേരെ ചേർത്തു
ms: Menambah %lld orang
nb: La til %lld personer
nl: %lld mensen toegevoegd
pl: Dodano %lld osoby
pt_br: %lld pessoas adicionadas
pt_pt: %lld pessoas adicionadas
ro: Ai adăugat %lld de persoane
ru: Добавлено %lld человека
sk: Pridaných %lld osôb
sv: Lade till %lld personer
ta: %lld பேர் சேர்க்கப்பட்டனர்
te: %lld మంది వ్యక్తులను జోడించారు
th: เพิ่ม %lld คนแล้ว
tr: %lld kişi eklendi
uk: Додано %lld людини
ur: %lld لوگ شامل کیے گئے
vi: Đã thêm %lld người
zh_hans: 已添加 %lld 人
zh_hant: 已新增 %lld 人

# groups.member.remove.a11yLabel
source: Remove %@ from the group
ar: إزالة %@ من المجموعة
bn: %@-কে গ্রুপ থেকে সরান
ca: Elimina %@ del grup
cs: Odebrat uživatele %@ ze skupiny
da: Fjern %@ fra gruppen
de: %@ aus der Gruppe entfernen
el: Αφαίρεση του/της %@ από την ομάδα
es: Quitar a %@ del grupo
fi: Poista %@ ryhmästä
fr: Retirer %@ du groupe
he: הסר את %@ מהקבוצה
hi: %@ को ग्रुप से हटाएँ
hr: Ukloni %@ iz grupe
hu: %@ eltávolítása a csoportból
id: Keluarkan %@ dari grup
it: Rimuovi %@ dal gruppo
ja: %@をグループから削除
ko: %@님을 그룹에서 삭제
ml: %@ എന്നയാളെ ഗ്രൂപ്പിൽ നിന്ന് നീക്കം ചെയ്യുക
ms: Alih keluar %@ daripada kumpulan
nb: Fjern %@ fra gruppen
nl: %@ uit de groep verwijderen
pl: Usuń %@ z grupy
pt_br: Remover %@ do grupo
pt_pt: Remover %@ do grupo
ro: Scoate pe %@ din grup
ru: Удалить %@ из группы
sk: Odstrániť %@ zo skupiny
sv: Ta bort %@ från gruppen
ta: %@ ஐக் குழுவிலிருந்து நீக்கு
te: %@ను గ్రూప్ నుండి తొలగించండి
th: นำ %@ ออกจากกลุ่ม
tr: %@ kişisini gruptan çıkar
uk: Вилучити %@ з групи
ur: %@ کو گروپ سے ہٹائیں
vi: Xóa %@ khỏi nhóm
zh_hans: 将 %@ 移出群组
zh_hant: 從群組移除 %@

# groups.member.removed
source: Removed @%@
ar: أُزيل ⁦@%@⁩
bn: @%@-কে সরানো হয়েছে
ca: @%@ eliminat
cs: Odebrán @%@
da: Fjernede @%@
de: @%@ entfernt
el: Αφαιρέθηκε ο/η @%@
es: @%@ eliminado
fi: Poistettu @%@
fr: @%@ retiré
he: @%@ הוסר
hi: @%@ को हटाया गया
hr: Uklonjen/a @%@
hu: @%@ eltávolítva
id: @%@ dikeluarkan
it: @%@ rimosso
ja: @%@を削除しました
ko: @%@님을 삭제했어요
ml: @%@ എന്നയാളെ നീക്കം ചെയ്തു
ms: Mengalih keluar @%@
nb: Fjernet @%@
nl: @%@ verwijderd
pl: Usunięto @%@
pt_br: @%@ removido
pt_pt: @%@ removido
ro: L-ai scos pe @%@
ru: Удалён @%@
sk: Odstránené @%@
sv: Tog bort @%@
ta: @%@ நீக்கப்பட்டார்
te: @%@ను తొలగించారు
th: นำ @%@ ออกแล้ว
tr: @%@ çıkarıldı
uk: Вилучено @%@
ur: @%@ کو ہٹا دیا گیا
vi: Đã xóa @%@
zh_hans: 已移除 @%@
zh_hant: 已移除 @%@

# groups.members.add
source: Add people
ar: إضافة أشخاص
bn: মানুষ যোগ করুন
ca: Afegeix persones
cs: Přidat lidi
da: Tilføj personer
de: Personen hinzufügen
el: Προσθήκη ατόμων
es: Añadir personas
fi: Lisää ihmisiä
fr: Ajouter des personnes
he: הוסף אנשים
hi: लोगों को जोड़ें
hr: Dodaj ljude
hu: Emberek hozzáadása
id: Tambah orang
it: Aggiungi persone
ja: 人を追加
ko: 사람 추가
ml: ആളുകളെ ചേർക്കുക
ms: Tambah orang
nb: Legg til folk
nl: Mensen toevoegen
pl: Dodaj osoby
pt_br: Adicionar pessoas
pt_pt: Adicionar pessoas
ro: Adaugă oameni
ru: Добавить людей
sk: Pridať ľudí
sv: Lägg till personer
ta: மக்களைச் சேர்
te: వ్యక్తులను జోడించండి
th: เพิ่มผู้คน
tr: Kişi ekle
uk: Додати людей
ur: لوگ شامل کریں
vi: Thêm người
zh_hans: 添加成员
zh_hant: 新增成員

# groups.members.count
source: %lld people
ar: %lld شخص
bn: %lld জন
ca: %lld persones
cs: %lld lidí
da: %lld personer
de: %lld Personen
el: %lld άτομα
es: %lld personas
fi: %lld henkilöä
fr: %lld personnes
he: %lld אנשים
hi: %lld लोग
hr: %lld osoba
hu: %lld ember
id: %lld orang
it: %lld persone
ja: %lld人
ko: %lld명
ml: %lld പേർ
ms: %lld orang
nb: %lld personer
nl: %lld mensen
pl: %lld osoby
pt_br: %lld pessoas
pt_pt: %lld pessoas
ro: %lld de persoane
ru: %lld человека
sk: %lld osôb
sv: %lld personer
ta: %lld பேர்
te: %lld మంది
th: %lld คน
tr: %lld kişi
uk: %lld людини
ur: %lld لوگ
vi: %lld người
zh_hans: %lld 人
zh_hant: %lld 人

# groups.new.create
source: Create group
ar: إنشاء المجموعة
bn: গ্রুপ তৈরি করুন
ca: Crea el grup
cs: Vytvořit skupinu
da: Opret gruppe
de: Gruppe erstellen
el: Δημιουργία ομάδας
es: Crear grupo
fi: Luo ryhmä
fr: Créer le groupe
he: צור קבוצה
hi: ग्रुप बनाएँ
hr: Izradi grupu
hu: Csoport létrehozása
id: Buat grup
it: Crea gruppo
ja: グループを作成
ko: 그룹 만들기
ml: ഗ്രൂപ്പ് സൃഷ്ടിക്കുക
ms: Cipta kumpulan
nb: Opprett gruppe
nl: Groep aanmaken
pl: Utwórz grupę
pt_br: Criar grupo
pt_pt: Criar grupo
ro: Creează grupul
ru: Создать группу
sk: Vytvoriť skupinu
sv: Skapa grupp
ta: குழுவை உருவாக்கு
te: గ్రూప్ సృష్టించు
th: สร้างกลุ่ม
tr: Grup oluştur
uk: Створити групу
ur: گروپ بنائیں
vi: Tạo nhóm
zh_hans: 创建群组
zh_hant: 建立群組

# groups.new.handles.a11yHint
source: Handles, separated by spaces or commas
ar: المعرّفات، مفصولة بمسافات أو فواصل
bn: হ্যান্ডেল, স্পেস বা কমা দিয়ে আলাদা করে
ca: Identificadors, separats per espais o comes
cs: Handly oddělené mezerami nebo čárkami
da: Handles, adskilt af mellemrum eller kommaer
de: Handles, getrennt durch Leerzeichen oder Kommas
el: Handle, χωρισμένα με κενά ή κόμματα
es: Identificadores, separados por espacios o comas
fi: Käyttäjätunnukset, eroteltuina välilyönnein tai pilkuin
fr: Identifiants, séparés par des espaces ou des virgules
he: שמות משתמש, מופרדים ברווחים או בפסיקים
hi: हैंडल, स्पेस या कॉमा से अलग किए हुए
hr: Handlei, odvojeni razmacima ili zarezima
hu: @nevek, szóközzel vagy vesszővel elválasztva
id: Handle, dipisahkan spasi atau koma
it: Handle, separati da spazi o virgole
ja: ハンドルをスペースまたはカンマで区切ります
ko: 공백이나 쉼표로 구분한 핸들
ml: ഹാൻഡിലുകൾ, സ്പേസോ കോമയോ ഉപയോഗിച്ച് വേർതിരിക്കുക
ms: Nama pengendali, dipisahkan dengan ruang atau koma
nb: Brukernavn, atskilt med mellomrom eller komma
nl: Handles, gescheiden door spaties of komma's
pl: Uchwyty oddzielone spacjami lub przecinkami
pt_br: @usuários separados por espaços ou vírgulas
pt_pt: Identificadores, separados por espaços ou vírgulas
ro: Handle-uri, separate prin spații sau virgule
ru: Имена пользователей через пробел или запятую
sk: Používateľské mená oddelené medzerami alebo čiarkami
sv: Användarnamn, åtskilda med mellanslag eller kommatecken
ta: இடைவெளி அல்லது காற்புள்ளியால் பிரிக்கப்பட்ட ஹேண்டில்கள்
te: హ్యాండిల్‌లు, ఖాళీలు లేదా కామాలతో వేరు చేయండి
th: แฮนเดิล คั่นด้วยช่องว่างหรือเครื่องหมายจุลภาค
tr: Kullanıcı adları, boşluk veya virgülle ayrılmış
uk: @імена, розділені пробілами або комами
ur: ہینڈلز، خالی جگہ یا کوما سے الگ کیے ہوئے
vi: Các tên người dùng, cách nhau bằng dấu cách hoặc dấu phẩy
zh_hans: 用户名，以空格或逗号分隔
zh_hant: 代號，以空格或逗號分隔

# groups.new.handles.label
source: People
ar: الأشخاص
bn: মানুষ
ca: Persones
cs: Lidé
da: Personer
de: Personen
el: Άτομα
es: Personas
fi: Ihmiset
fr: Personnes
he: אנשים
hi: लोग
hr: Ljudi
hu: Emberek
id: Orang
it: Persone
ja: メンバー
ko: 사람
ml: ആളുകൾ
ms: Orang
nb: Folk
nl: Mensen
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Oameni
ru: Люди
sk: Ľudia
sv: Personer
ta: மக்கள்
te: వ్యక్తులు
th: ผู้คน
tr: Kişiler
uk: Люди
ur: لوگ
vi: Mọi người
zh_hans: 成员
zh_hant: 成員

# groups.new.handles.placeholder
source: @handle, @handle
ar: مثال: @aziz، @noura
ca: @identificador, @identificador
es: @identificador, @identificador
fi: @tunnus, @tunnus
fr: @identifiant, @identifiant
hu: @név, @név
ja: @ハンドル, @ハンドル
ko: @핸들, @핸들
nb: @brukernavn, @brukernavn
pl: @uchwyt, @uchwyt
pt_br: @usuário, @usuário
pt_pt: @identificador, @identificador
ru: @имя, @имя
sk: @meno, @meno
sv: @användarnamn, @användarnamn
tr: @kullanıcıadı, @kullanıcıadı
uk: @ім’я, @ім’я
zh_hans: @用户名, @用户名

# groups.new.name.a11yHint
source: The group's name. Only you see it.
ar: اسم المجموعة. أنت وحدك تراه.
bn: গ্রুপের নাম। শুধু আপনি দেখতে পান।
ca: El nom del grup. Només el veus tu.
cs: Název skupiny. Vidíš ho jen ty.
da: Gruppens navn. Kun du kan se det.
de: Der Name der Gruppe. Nur du siehst ihn.
el: Το όνομα της ομάδας. Το βλέπεις μόνο εσύ.
es: El nombre del grupo. Solo lo ves tú.
fi: Ryhmän nimi. Vain sinä näet sen.
fr: Le nom du groupe. Vous seul le voyez.
he: שם הקבוצה. רק אתה רואה אותו.
hi: ग्रुप का नाम। इसे सिर्फ़ आप देखते हैं।
hr: Ime grupe. Vidiš ga samo ti.
hu: A csoport neve. Csak te látod.
id: Nama grup. Hanya kamu yang melihatnya.
it: Il nome del gruppo. Lo vedi solo tu.
ja: グループの名前。あなただけに表示されます。
ko: 그룹 이름. 나만 볼 수 있어요.
ml: ഗ്രൂപ്പിന്റെ പേര്. നിങ്ങൾ മാത്രം കാണും.
ms: Nama kumpulan. Hanya anda yang melihatnya.
nb: Navnet på gruppen. Bare du ser det.
nl: De naam van de groep. Alleen jij ziet hem.
pl: Nazwa grupy. Widzisz ją tylko Ty.
pt_br: O nome do grupo. Só você o vê.
pt_pt: O nome do grupo. Só você o vê.
ro: Numele grupului. Doar tu îl vezi.
ru: Название группы. Видно только вам.
sk: Názov skupiny. Vidíš ho iba ty.
sv: Gruppens namn. Bara du ser det.
ta: குழுவின் பெயர். உங்களுக்கு மட்டுமே தெரியும்.
te: గ్రూప్ పేరు. మీకు మాత్రమే కనిపిస్తుంది.
th: ชื่อกลุ่ม เห็นเฉพาะคุณ
tr: Grubun adı. Yalnızca siz görürsünüz.
uk: Назва групи. Її бачите лише ви.
ur: گروپ کا نام۔ صرف آپ اسے دیکھتے ہیں۔
vi: Tên của nhóm. Chỉ bạn thấy.
zh_hans: 群组名称，仅你自己可见。
zh_hant: 群組名稱，只有你看得到。

# groups.new.name.label
source: New group
ar: مجموعة جديدة
bn: নতুন গ্রুপ
ca: Grup nou
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
el: Νέα ομάδα
es: Grupo nuevo
fi: Uusi ryhmä
fr: Nouveau groupe
he: קבוצה חדשה
hi: नया ग्रुप
hr: Nova grupa
hu: Új csoport
id: Grup baru
it: Nuovo gruppo
ja: 新しいグループ
ko: 새 그룹
ml: പുതിയ ഗ്രൂപ്പ്
ms: Kumpulan baharu
nb: Ny gruppe
nl: Nieuwe groep
pl: Nowa grupa
pt_br: Novo grupo
pt_pt: Novo grupo
ro: Grup nou
ru: Новая группа
sk: Nová skupina
sv: Ny grupp
ta: புதிய குழு
te: కొత్త గ్రూప్
th: กลุ่มใหม่
tr: Yeni grup
uk: Нова група
ur: نیا گروپ
vi: Nhóm mới
zh_hans: 新群组
zh_hant: 新群組

# groups.new.name.placeholder
source: Family, work, friends…
ar: العائلة، العمل، الأصدقاء…
bn: পরিবার, কাজ, বন্ধু…
ca: Família, feina, amistats…
cs: Rodina, práce, přátelé…
da: Familie, arbejde, venner…
de: Familie, Arbeit, Freunde …
el: Οικογένεια, δουλειά, φίλοι…
es: Familia, trabajo, amigos…
fi: Perhe, työ, ystävät…
fr: Famille, travail, amis…
he: משפחה, עבודה, חברים…
hi: परिवार, काम, दोस्त…
hr: Obitelj, posao, prijatelji…
hu: Család, munka, barátok…
id: Keluarga, kerja, teman…
it: Famiglia, lavoro, amici…
ja: 家族、仕事、友だち…
ko: 가족, 직장, 친구…
ml: കുടുംബം, ജോലി, സുഹൃത്തുക്കൾ…
ms: Keluarga, kerja, kawan…
nb: Familie, jobb, venner …
nl: Familie, werk, vrienden…
pl: Rodzina, praca, przyjaciele…
pt_br: Família, trabalho, amigos…
pt_pt: Família, trabalho, amigos…
ro: Familie, serviciu, prieteni…
ru: Семья, работа, друзья…
sk: Rodina, práca, priatelia…
sv: Familj, jobb, vänner…
ta: குடும்பம், வேலை, நண்பர்கள்…
te: కుటుంబం, పని, స్నేహితులు…
th: ครอบครัว งาน เพื่อน…
tr: Aile, iş, arkadaşlar…
uk: Родина, робота, друзі…
ur: خاندان، کام، دوست…
vi: Gia đình, công việc, bạn bè…
zh_hans: 家人、工作、朋友…
zh_hant: 家人、工作、朋友…

# groups.pick
source: Choose
ar: اختيار
bn: বেছে নিন
ca: Tria
cs: Vybrat
da: Vælg
de: Wählen
el: Επιλογή
es: Elegir
fi: Valitse
fr: Choisir
he: בחר
hi: चुनें
hr: Odaberi
hu: Kiválasztás
id: Pilih
it: Scegli
ja: 選択
ko: 선택
ml: തിരഞ്ഞെടുക്കുക
ms: Pilih
nb: Velg
nl: Kiezen
pl: Wybierz
pt_br: Escolher
pt_pt: Escolher
ro: Alege
ru: Выбрать
sk: Vybrať
sv: Välj
ta: தேர்ந்தெடு
te: ఎంచుకోండి
th: เลือก
tr: Seç
uk: Вибрати
ur: چنیں
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

# groups.title
source: Groups
ar: المجموعات
bn: গ্রুপ
ca: Grups
cs: Skupiny
da: Grupper
de: Gruppen
el: Ομάδες
es: Grupos
fi: Ryhmät
fr: Groupes
he: קבוצות
hi: ग्रुप
hr: Grupe
hu: Csoportok
id: Grup
it: Gruppi
ja: グループ
ko: 그룹
ml: ഗ്രൂപ്പുകൾ
ms: Kumpulan
nb: Grupper
nl: Groepen
pl: Grupy
pt_br: Grupos
pt_pt: Grupos
ro: Grupuri
ru: Группы
sk: Skupiny
sv: Grupper
ta: குழுக்கள்
te: గ్రూప్‌లు
th: กลุ่ม
tr: Gruplar
uk: Групи
ur: گروپس
vi: Nhóm
zh_hans: 群组
zh_hant: 群組

# guest.banner.action
source: Join
ar: انضم
bn: যোগ দিন
ca: Uneix-t'hi
cs: Připojit se
da: Deltag
de: Beitreten
el: Εγγραφή
es: Unirme
fi: Liity
fr: Rejoindre
he: הצטרף
hi: जुड़ें
hr: Pridruži se
hu: Csatlakozás
id: Gabung
it: Iscriviti
ja: 参加
ko: 가입
ml: ചേരുക
ms: Sertai
nb: Bli med
nl: Aanmelden
pl: Dołącz
pt_br: Entrar
pt_pt: Entrar
ro: Alătură-te
ru: Вступить
sk: Pripojiť sa
sv: Gå med
ta: சேர்
te: చేరండి
th: เข้าร่วม
tr: Katıl
uk: Приєднатися
ur: شامل ہوں
vi: Tham gia
zh_hans: 加入
zh_hant: 加入
